<div class="px-8 my-8 text-slate-700 max-w-screen-md mx-auto">
    <img class="mb-4 rounded max-w-sm mx-auto" src="/3x3.jpeg" alt="3x3">
    <h1 class="text-2xl text-center">3x3</h1>
    <div class="text-center text-sm text-slate-500 mb-8">Sound installation/ Poem/ Field recording</div>
    <p>收到策展人張蓉邀請， 為2022年油街新開幕的展覽場地，以聲音的角度繪畫出一道風景， 這是項目《遊街六景》的其中一道「風景」。</p>

    <p>
        那是一個開放的戶外埸地，面積有半個足球場大的石春池。
        這片空蕩蕩，又凹凸不平的地方很獨特，相對於一個室內乾乾淨淨的white cube，對我來說比較吸引，我想我能夠在這裡做點什麼，所以答應了策展人的邀請，重拾創作的嘗試。
    </p>
    <p>
        這片石春池令我聯想起一片海面，以及因為不平坦，是一個充滿阻力的空間；
    </p>
    <p>
        我想起最近朋友們的離去，一些無法改變的宏觀環境，一個愈來愈明顯的轉捩點。
    </p>
    <p>
        在大嶼山行山時順道錄了音，那個地方很切合這種曲調，裡面的竹林，海灘，飛過的航班，機場鐵路，都成為了創作的元素。
    </p>
    <p>
        我想把枱面一組16隻安逸的桌球，散落到粗糙的石春地面上不同的角落，漸漸產生了一段故事。
    </p>
    <p>
        我把這些田野錄音，以九個喇叭，散落、埋藏於石春池，讓觀眾遊走左一片聲音之中， 一段文字之中，一個故事之中，一道風景之中。
    </p>
    <p>作品長度為9分鐘。</p>

    <hr>
    <p>
        巨型的硬幣圍着你旋轉<br/>
        一架高速列車從中穿過
    </p>

    <p>
        到了吱吱呀呀的竹林<br/>
        偶意聽到船的響咹
    </p>
    <p>
        散落一地的桌球互相碰撞<br/>
        來到一棧紅燈面前
    </p>
    <p>
        一大張膠紙<br/>
        把整個地方覆蓋
    </p>
    <p>
        門聲開開合合，此起彼落<br/>
        融合了海浪，變成海上的門<br/>
        又聽得見船咹響起
    </p>
    <p>
        地鐵站扶手電梯滴滴答答<br/>
        渙散的桌球列隊齊整
    </p>
    <p>
        陰天下響起悶雷<br/>
        渡海小輪泊岸的繩纜繃緊得噼噼啪啪
    </p>
    <p>
        客機還未消失於視線範圍<br/>
        硬幣的一面已經落下
    </p>
    <p>
        潛到水底下，乒乓乒乓，乒乓乒乓<br/>
        那是舊日的聲音
    </p>
    <hr>
    <p>
        展覽日期：29.5 ｜ 5.6 ｜ 12.6.2022（日 Sun）<br>
        展覽時間：10:00 – 17:00<br>
        展覽地點: 油街實現 Oil street art space (北角油街12號)
    </p>
</div>

<style>
    p, hr {
        @apply mb-4;
    }
</style>